tap "1password/tap"
tap "bbc/audiowaveform"
tap "buildkite/buildkite"
tap "buildkite/cli"
tap "eddieantonio/eddieantonio"
tap "envato/elements", "git@github.com:envato/homebrew-elements.git"
tap "envato/envato-iamy"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jmespath/jmespath"
tap "liamdawson/repo"
tap "minio/stable"
tap "mongodb/brew"
tap "puma/puma"
tap "shopify/shopify"
brew "adr-tools"
brew "openssl@3"
brew "libyaml"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "unixodbc"
brew "asdf"
brew "audiofile"
brew "aws-sso-util"
brew "awscli"
brew "bison"
brew "boost"
brew "gdbm"
brew "libffi"
brew "python@3.9"
brew "chruby"
brew "convox"
brew "curl"
brew "dialog"
brew "direnv"
brew "docker", link: false
brew "docker-compose", link: false
brew "exiv2"
brew "figlet"
brew "harfbuzz"
brew "fop"
brew "fswatch"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "git-lfs"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "grafana"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "imagemagick@6"
brew "ipython"
brew "jq"
brew "ldns"
brew "libmaxminddb"
brew "libpq"
brew "libsodium"
brew "libxml2"
brew "libxslt"
brew "mongodb-community@4.0"
brew "mysql"
brew "mysql@5.6"
brew "mysql@5.7"
brew "node"
brew "node-build"
brew "python@3.10"
brew "node@14"
brew "nodenv"
brew "openjdk@8"
brew "openssh"
brew "tmux"
brew "overmind"
brew "pgcli"
brew "plantuml"
brew "postgresql@11", restart_service: true
brew "postgresql@12", restart_service: true
brew "postgresql@14"
brew "procmail"
brew "pv"
brew "r"
brew "redis"
brew "ruby-build"
brew "ruby-install"
brew "shellcheck"
brew "smartmontools"
brew "unzip"
brew "wget"
brew "wxwidgets"
brew "xsv"
brew "yamllint"
brew "yarn"
brew "zsh"
brew "bbc/audiowaveform/audiowaveform"
brew "buildkite/buildkite/buildkite-agent"
brew "buildkite/buildkite/buildkite-cli"
brew "eddieantonio/eddieantonio/imgcat"
brew "envato/elements/elements-elasticsearch"
brew "envato/envato-iamy/iamy"
brew "heroku/brew/heroku"
brew "jmespath/jmespath/jp"
brew "liamdawson/repo/https-cert-info"
brew "puma/puma/puma-dev"
brew "shopify/shopify/toxiproxy"
cask "1password-cli"
cask "aws-vault"
cask "firefox"
cask "fork"
cask "gimp"
cask "iterm2"
cask "mactex"
cask "phantomjs"
cask "postman"
cask "slack"
cask "spotify"
cask "wkhtmltopdf"
